/*  Class = "NSWindow"; title = "Connection Error"; ObjectID = "1";  */
"Connection Error" = "Verbindungsfehler";

/*  Class = "NSTextFieldCell"; title = "Sequel Pro appears to have lost the connection to the server, or the server has stopped responding."; ObjectID = "8";  */
"Sequel Pro appears to have lost the connection to the server, or the server has stopped responding." = "Sequel Pro hat die Verbindung zum Server verloren, oder der Server antwortet nicht mehr.";

/*  Class = "NSButtonCell"; title = "Reconnect"; ObjectID = "12";  */
"Reconnect" = "Neu verbinden";

/*  Class = "NSButtonCell"; title = "Close connection"; ObjectID = "14";  */
"Close connection" = "Trennen";

/*  Class = "NSTextFieldCell"; title = "Connection Lost"; ObjectID = "34";  */
"Connection Lost" = "Verbindung verloren";

